Repository: jshjohnson/ASCAT
Catalog: content/plugins/custom-search-plugin/languages/custom-search-*.po
Languages: uk

source: Custom Search Settings
uk: Установки Custom Search

source: requires
uk: потребує

source: or higher, that is why it has been deactivated! Please upgrade WordPress and try again.
uk: або вище, тому він був деактивований! Будь ласка оновіть WordPress та спробуйте ще раз.

source: Back to the WordPress
uk: Повернутися до WordPress на

source: Plugins page
uk: Сторінку плагинів

source: Settings saved
uk: Установки збережено

source: Notice:
uk: Попередження:

source: The plugin's settings have been changed. In order to save them please don't forget to click the 'Save Changes' button.
uk: Налаштування плагіну було змінено. Щоб зберегти їх, не забудьте натиснути кнопку "Зберегти зміни"

source: Enable Custom search for:
uk: Дозволити Кастомний пошук для:

source: Save Changes
uk: Зберегти зміни

source: No custom post type found.
uk: Не знайдено жодного типу кастомного повідомлення.

source: If you enjoy our plugin, please give it 5 stars on WordPress
uk: Якщо вам сподобався наш плагін, будь ласка, оцініть його у п’ять зірочок на WordPress

source: Rate the plugin
uk: Оцінити плагін

source: If there is something wrong about it, please contact us
uk: Якщо у вас виникли певні проблеми, будь ласка, зв’яжіться з нами

source: Settings
uk: Настройки

source: Support
uk: Tех.поддержкa
